<?php
// +----------------------------------------------------------------------
// | OneThink [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2013 http://www.onethink.cn All rights reserved.
// +----------------------------------------------------------------------
// | Author: 麦当苗儿 <zuojiazi@vip.qq.com> <http://www.zjzit.cn>
// +----------------------------------------------------------------------
return array(
	'code_version' => '1.3.68.20170930',//系统版本号
	'html_version' => '1.3.68.20170930',//前端数据版本号

	'system_version' => '5.1.3',//前端显示版本

	'framwork_version' => '4',//核心框架版本号
	'internal_version' => '11',//内部使用版本号
);